{
    "paragraphs" : [[

        { "mode": "real", "color": "colored" , "episodes" : [["2020-08-02", "2021-05-30"]], "marks" : [],  "size" : 1 },
        
        "Как показывают данные ОБСЕ, обстрелы участились в конце января 2021-го — число еженедельных нарушений выросло в среднем с 300 до 700. Это <a href='https://novayagazeta.ru/articles/2021/03/27/tochki-u-i-drugie-zveri'>подтверждали</a> и источники «Новой» в армейских корпусах ДНР и ЛНР."
        ],
        [
        
        { "mode": "real", "color": "colored" , "episodes" : [["2020-08-02", "2021-05-30"]], "marks" : ["m18"],  "size" : 1 },
        
        "Примерно в это же время украинские власти <a href='https://www.bbc.com/russian/news-56125706'>ввели санкции</a> против политика Виктора Медведчука, кума Владимира Путина (российский президент — <a href='https://www.vedomosti.ru/politics/news/2019/07/07/806009-putin-stal-krestnim'>крестный</a> дочери Медведчука), а также <a href='https://www.bbc.com/russian/features-55925259'>заблокировали</a> пророссийские телеканалы, которые связывают с партией Медведчука.<p></p>«На локальном уровне вся эта агрессия на фронте вполне могла быть связана с тем, что в Украине ущемили кума Путина», — говорит эксперт Московского центра Карнеги Константин Скоркин."
        ] ,
        
        [
        
        { "mode": "real", "color": "colored" , "episodes" : [["2020-08-02", "2021-05-30"], ["2019-01-27", "2019-03-03"]], "marks" : ["m18", "m19"],  "size" : 1 },
        
        "Это не единственный случай, когда обострение на фронте совпало с давлением на Медведчука. В феврале 2019 года против него <a href='https://tass.ru/mezhdunarodnaya-panorama/6080282'>возбудили</a> уголовное дело за высказывания об автономии Донбасса, а в Кремле это <a href='https://www.vedomosti.ru/politics/articles/2019/02/06/793413-kreml-medvedchuk'>назвали</a> «очередной политической репрессией».<p></p>Сразу после этого обстрелы в Донбассе усилились. Буквально за неделю число нарушений на линии соприкосновения выросло более чем в два раза."
        ],
        
        [
        
        { "mode": "wurst", "color": "colored" , "episodes" : [], "marks" : [],  "size" : 1 },
        
        "Конфликт украинских властей с Медведчуком — лишь одна из политических причин, с которыми могут быть связаны обострения в Донбассе."
        ],
        
        [
        
        { "mode": "real", "color": "colored" , "episodes" : [["2016-05-22","2016-06-19"], ["2016-10-16", "2016-12-04"], ["2017-02-19", "2017-04-09"], ["2018-05-06", "2018-06-24"], ["2018-11-25", "2018-12-23"], ["2019-02-03", "2019-02-24"], ["2019-03-31", "2019-04-21"], ["2019-06-16", "2019-07-14"], ["2019-09-01", "2019-10-13"], ["2020-02-09", "2020-03-01"]], "marks" : ["m30", "m31", "m34", "m36", "m38", "m39", "m40", "m43", "m20", "m22"],  "size" : 1 },
        
        "Обстрелы регулярно усиливаются перед международными переговорами по Украине, встречами Трехсторонней контактной группы по урегулированию конфликта, выборами, обменом пленных и другими политическими событиями. С 2016 года мы обнаружили около 20 таких случаев. На графике показаны наиболее заметные примеры подобных обострений."
        ],
        
        [
        
        { "mode": "real", "color": "colored" , "episodes" : [["2016-05-22","2016-06-19"], ["2016-10-16", "2016-12-04"], ["2017-02-19", "2017-04-09"], ["2018-05-06", "2018-06-24"], ["2018-11-25", "2018-12-23"], ["2019-02-03", "2019-02-24"], ["2019-03-31", "2019-04-21"], ["2019-06-16", "2019-07-14"], ["2019-09-01", "2019-10-13"], ["2020-02-09", "2020-03-01"]], "marks" : ["m30", "m31", "m34", "m36", "m38", "m39", "m40", "m43", "m20", "m22"],  "size" : 1 },
        
        "К примеру, в октябре 2019 года очередное обострение началось одновременно с заседанием Минской группы, на которой <a href='https://www.rbc.ru/politics/01/10/2019/5d926d059a794753f1e110c7'>подписали</a> «формулу Штайнмайера». Перед заседанием число нарушений два с половиной месяца держалось на уровне около трех тысяч в неделю, а перед встречей резко подскочило до 6-9 тысяч.<p></p>«Увеличение интенсивности обстрелов неоднократно использовалось как инструмент давления на переговорный процесс, когда России надо было показать риски обострения военной ситуации», — объясняет председатель правления Центра прикладных политических исследований «Пента» Владимир Фесенко."
        ]
        
        ,
        
        [
        
        { "mode": "real", "color": "colored" , "episodes" : [["2021-03-28", "2021-08-15"]], "marks" : ["m50"],  "size" : 1 },
        
        "Этим летом после весеннего обострения напряженность на линии фронта схлынула: количество нарушений держится на уровне 1-1,5 тыс. в неделю. Для сравнения, летом 2020-го, до начала перемирия, нарушений допускали в три раза больше.<p></p>Обострение ситуации произошло только в этом июле. Оно совпало по времени с выходом <a href='http://kremlin.ru/events/president/news/66181'>статьи</a> Владимира Путина об историческом единстве русских и украинцев." 
        ]],

    "marks" : {
        "m18": ["2021-02-21", "Украина ввела санкции против Виктора Медведчука"],
        "m19": ["2019-02-10", "Против Медведчука возбуждено уголовное дело за высказывания об автономии Донбасса"],
        "m30": ["2016-05-29", "Обмен украинки Надежды Савченко, которую в России обвинили в причастности к гибели журналистов ВГТРК в Донбассе и приговорили к 22 годам заключения"],
        "m31": ["2016-10-23", "Саммит «нормандской четверки» в Берлине"],
        "m34": ["2017-02-19", "Владимир Путин подписал указ о признании паспортов Л/ДНР"],
        "m36": ["2018-05-13", "Президент Украины Петр Порошенко встретился с лидерами Германии и Франции и обсудил санкции против России"],
        "m38": ["2018-11-25", "В Керченском проливе задержаны 24 украинских моряка"],
        "m39": ["2019-02-17", "В Нью-Йорке прошло заседание Совбеза ООН по Украине"],
        "m40": ["2019-03-31", "Первый тур выборов президента в Украине"],
        "m43": ["2019-06-16", "МВД начало выдачу российских паспортов жителям Донбасса"],
        "m20": ["2019-10-06", "Контактная группа в Минске подписала «формулу Штайнмайера»"],
        "m22": ["2020-02-23", "Владимир Зеленский выступил на Мюнхенской конференции по безопасности"],
        "m50": ["2021-07-12", "Путин выпустил статью о единстве русских и украинцев"]
    }
}